// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的进宝",
        "今天我的小可爱长尾巴啦~生日快乐哦~",
        "很难过不能在你身边",
        "希望以后的日子里我都能无时无刻陪伴着你",
        "不知不觉就马上一周年了",
        "和你在一起的日子，真的感觉很幸福",
        "我虽然不是最温柔嘴最甜的男孩子",
        "还总是慢回信息，惹你生气",
        "但是你一定要记得,我永远爱你！",
        "希望我们的爱情像这棵树一样",
        "一直茁壮生长",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日 时:分:秒
    date: "2018-11-28 0:28:0",
    // 双方的名字
    names: ["荞麦", "奶油"]
}
